[
  {
    "Index": 0,
    "Title": "KERY JAMES REFAIT ÇA « A LA IDÉAL J »",
    "Year": "2018",
    "Rated": "PG-13",
    "Date": "18 Nov 2018",
    "Genre": "Rap francais",
    "Writer": "Teo Andries",
    "Description": "Issu de « J'rap encore », le dernier album de Kery.",
    "Poster": "https://static.booska-p.com/images/news/kery-james-rap-encore-a-la-ideal-j-videoclip-649.jpg",
    "Contenu" : "Kery James est arrivé un tout nouvel album très attendu, J'rap encore. Un opus dans lequel la rage, la détermination et la révolte sont toujours bien ancrés dans ses textes, qui restent engagés et incisifs. C'est donc avec le clip d'A la Idéal J qu'il revient aujourd'hui, rendant ainsi hommage au groupe avec lequel il a pu faire ses premiers pas dans la musique.Face à des dizaines de caméras, Kery James vient donc balancer de grosses punchlines percutantes et reste, comme à son habitude, toujours aussi engagé avec des phases relatant parfois de faits d'actualité. Avec un gros sac rempli de revendications, la plume de l'artiste du Val-de-Marne est aiguisée comme jamais et surtout comme à l'époque d'Idéal J. Soit dans les années 90, lorsque Kery faisait ses premiers pas au sein du fameux groupe. /nDans le clip, il rend également hommage à son public, toujours à l'affût dès la moindre sortie du rappeur légendaire.",
    "Type": "musique",
    "Response": "True",
    "Images": [
      ""
    ]
  },
  {
    "Index": 1,
    "Title": "ICE CUBE S'EN PREND À TRUMP DANS « ARREST THE PRESIDENT »",
    "Year": "2018",
    "Rated": "PG-13",
    "Date": "17 Nov 2018",
    "Genre": "Rap us",
    "Writer": "Kevin Leborgne",
    "Description": "Ice Cube s'engage à son tour.",
    "Poster": "https://static.booska-p.com/images/news/ice-cube-s-en-prend-trump-dans-arrest-the-president-son-649.jpg",
    "Contenu" : "Hier, les Américains étaient appelés à voter pour élire leurs représentants au Sénat. Une élection ayant été massivement suivie dans tout le pays, à l'issue de laquelle le parti du président a d'ailleurs perdu la majorité. Nombreux d'ailleurs sont les artistes à avoir appelé leurs concitoyens à aller se présenter en bureau de vote. Travis Scott a d'ailleurs offert des tickets pour son nouveau festival aux votants de la ville d'Houston et Franck Ocean a sorti un merch spécialement dédié. Ice Cube, pour sa part, reste dans son domaine en révélant un extrait incisif, s'en prenant directement à Donald Trump et ses agissements. Un titre évocateur des propos percutants que l'on y retrouve. Loin d'être le premier à critiquer le chef de l'Etat en musique, Ice Cube a été précédé notamment en 2016 par YG et sa fameuse FDT (Fuck Donald Trump). Arrest the president est désormais disponible juste ici et sur toutes les plateformes. ",
    "Type": "musique",
    "Response": "True",
    "Images": [
      ""
    ]
  } 
]